<?php echo ($sectionStart ? $sectionStart : '<section class="questions" id="questions">'); ?>
    <div class="container">
        <div class="questions__title">Вопросы</div>
        <div class="questions__list-wrapper">
            <ul class="questions__list" id="questions__list2">
                <li class="questions__item">
                    <div class="question__item-title">На все автомобили можно установить ГБО?</div>
                    <div class="question__item-answer">Переоборудовать на газ можно любой автомобиль, так как производители газобаллонного оборудования заранее прорабатывают все нюансы установки, еще до того как авто выходит на потоковое производство. Нюансов действительно много: тип двигателя, система впрыска, тесное переплетение узлов. Как например у автомобиля Range Rover Supercharged. При переоборудовании этого авто, есть риск повредить интеркуллер. Однако, профессионалы с этой задачей справятся.
                        <p>
                            Другой пример сложностей, возникающих при переводе авто на газ - Mitsubishi Pajero Wagon 3.5 GDI (6G74), Nissan X-Trail 2.0 (MR20DD) или Audi Q7, A6, S4, A7 с мотором 3.0 TFSI. Эти автомобили на автогазовых станциях тоже не принимают с распростёртыми объятиями, но это лишь временные предосторожности.
                            Многие производители ГБО ведут усиленную работу над комплектами для этих машин и есть надежда, что в ближайшее время ситуация изменится в лучшую сторону. Эти примеры являются исключением, доказывающим правило – переоборудовать на газ можно любой автомобиль.
                        </p>
                    </div>
                </li>
                <li class="questions__item">
                    <div class="question__item-title">
                        Сколько можно сэкономить при эксплуатации автомобиля с
                        ГБО?
                    </div>
                    <div class="question__item-answer">
                        Всем известно, что стоимость газа в 2 раза ниже стоимости бензина. Также понятно что, установка
                        газового оборудования это дополнительные вложения, срок окупаемости которых у всех разный.
                        Это зависит от вашего персонального пробега. При пробеге 10 000 -12 000 км. вы окупите оборудование
                        и дальше будете ездить в плюс.
                    </div>
                </li>
                <li class="questions__item">
                    <div class="question__item-title">Будет ли запах газа в автомобиле?</div>
                    <div class="question__item-answer">
                        <p>
                            В НЕИСПРАВНЫХ газифицированных автомобилях пахнет газом.
                            Равно как и неисправные бензиновые автомобили пахнут бензином. Ароматизатор для того и
                            добавляется в газ, чтобы малейшее нарушение герметичности трубопровода стало заметным и
                            водитель обратился на СТО или хотя бы перекрыл выходной клапан на баллоне.
                        </p>
                        <p>
                            Выхлоп автомобиля с ГБО также может иметь непривычный запах, и это также сигнал, что машина
                            просится на прием к специалистам – газотопливная система неправильно отрегулирована.
                            Настройка не занимает много времени.
                        </p>
                    </div>
                </li>
                <li class="questions__item">
                    <div class="question__item-title">Как ГБО влияет на двигатель?</div>
                    <div class="question__item-answer">
                        <p>
                            В отличие от бензина, газ не смывает со стенок цилиндров
                            масляную плёнку, по которой работают поршневые кольца, а это продлевает ресурс мотора
                            до капремонта.
                        </p>
                        <p>
                            Октановое число газа (100 – 115 единиц) выше, чем у обычного бензина,
                            поэтому малейшая вероятность детонации исключается, а это снижает нагрузку на детали
                            цилиндро-поршневой группы и продлевает их ресурс.
                        </p>
                        <p>
                            Газ не содержит примесей, сокращающих
                            жизнь маслу, свечам, лямбда-зондам и катализатору.
                        </p>
                    </div>
                </li>
                <li class="questions__item">
                    <div class="question__item-title">Как влияет установка ГБО на скорость автомобиля?
                    </div>
                    <div class="question__item-answer">
                        <p>
                            Если говорить об автомобилях повседневного пользования,
                            то их всегда можно перевести на газ. Просто в некоторых случаях это будет дороже. Так,
                            форсированным моторам могут понадобиться особый блок управления, форсунки, детали
                            газовой магистрали повышенной пропускной способности и баллон большой ёмкости.
                        </p>
                        <p>
                            Высокооборотные двигатели (например, Honda) также могут требовать особого подхода –
                            специальных форсунок, дополнительных датчиков. Некоторые комплекты ГБО решают вопрос
                            высоких оборотов упрощенным образом – автоматически переводя двигатель на бензин при
                            раскрутке более чем 4500-5000 об.мин.
                        </p>
                        <p>
                            Одним словом, квалифицированным установщикам эти проблемы известны и они их легко
                            решают. Интересно, что зачастую именно форсированные двигатели (например, у Mitsubishi
                            Lancer Evo), будучи рассчитанными на тяжелые режимы работы, не знают никаких проблем с
                            охлаждением клапанов при работе на газе.
                        </p>
                    </div>
                </li>
                <li class="questions__item">
                    <div class="question__item-title">Метан или пропан: что выбрать?</div>
                    <div class="question__item-answer">
                        <p>
                            У обоих видов топлива имеются свои нюансы в использовании, а также преимущества.
                        </p>
                        <h3>
                            Метан
                        </h3>
                        <p>
                            У метана в отличие от пропана более высокое давление, поэтому для него необходима установка
                            более прочного баллона. При запуске двигателя могут возникнуть проблемы из-за того что,
                            сжижение этого газа является трудной задачей. Это может отразиться на владельце автомобиля,
                            когда возникает необходимость съездить по делам в холодную погоду. Метан является более
                            экономичным горючим, однако его недостатком является меньшая мощность, которую он
                            обеспечивает для мотора.
                        </p>
                        <h3>
                            Пропан
                        </h3>
                        <p>
                            Пропан является абсолютно противоположным метану видом топлива. Высокий уровень теплотворности,
                            который характерен для пропана, позволяет добиться максимальной мощности силового агрегата,
                            а также энергоэффективности. По этим показателям силовой агрегат, работающий на этом виде топлива,
                            нисколько не уступает бензину. Сжижение газа происходит заметно легче, что и обеспечивает
                            гарантию лёгкой заправки.
                            По той причине, что при закачивании этого газа обеспечивается высокая плотность сжижения,
                            пропан обеспечивает более низкое давление даже в жаркую погоду. Кроме этого, он обладает
                            низким индексом взрывоопасности. Поэтому езда на пропане – это довольно безопасно по сравнению
                            с метаном. Стоимость пропана довольно высокая, но сеть заправок, на которых можно закачать
                            в газовый баллон такое топливо, довольно обширная. ГЗС присутствуют во многих регионах нашей страны.
                        </p>
                    </div>
                </li>
            </ul>
            <ul class="questions__list" id="questions__list1">
                <li class="questions__item">
                    <div class="question__item-title">Какое оборудование устанавливаете в Кургане?</div>
                    <div class="question__item-answer">
                        Сервисный центр «Линия Газа» работает с различными марками газобаллонного оборудования 4 поколения:
                        Lovato, Tomasetto, BRC (Италия) Poletron (Польша) Atiker (Турция) Alpha (Россия). У каждого из
                        них есть свои нюансы и преимущества. Подробную бесплатную консультацию вам может дать
                        сертифицированный специалист нашего сервисного центра, способный подобрать оптимальный для вас
                        вариант и дать рекомендации исходя из своего опыта.
                    </div>
                </li>
                <li class="questions__item">
                    <div class="question__item-title">Что входит в комплект оборудования?</div>
                    <div class="question__item-answer">

                        <h3>Мультиклапан</h3>
                        <p>
                            На баллоны для сжиженного газа устанавливается специальный мультиклапан, через который
                            производится заправка баллона и отбор газа в топливную систему двигателя. Мультиклапан
                            является важным компонентом газобаллонного оборудования, обеспечивающим его безопасное
                            использование.
                        </p>

                        <h3>Редуктор газобаллонного оборудования (ГБО)</h3>
                        <p>
                            Редуктор газобаллонного оборудования (ГБО) – устройство, предназначенное
                            для испарения газа, поступающего из баллонов в топливную систему и поддержки в ней давления,
                            необходимого для нормальной работы двигателя.
                        </p>

                        <h3>Форсунки</h3>
                        <p>
                            Форсункa газовая – это устройство в ГБО 4 поколения. Задача форсунки ГБО 4 поколения состоит
                            в том, чтобы распределять поступающий из редуктора газ (метан или пропан) по цилиндрам. Они
                            отвечают за количество смеси, поступающей в двигатель и за период, в который происходит
                            впрыск в систему впускного коллектора.
                        </p>

                        <h3>Блок управления (БУ)</h3>
                        <p>
                            Блок управления (БУ) считывает и генерирует данные микропроцессора и даёт сигналы управления,
                            которые открывают электромагнитные форсунки впрыска газового топлива и, которые блокируют
                            форсунки подачи бензина. Данные, по которым система создаёт нужную концентрацию для подачи в
                            систему двигателя.
                        </p>

                        <h3>Датчик MAP</h3>
                        <p>
                            MAP Sensor (Manifold Absolute Pressure, МАП сенсор, МАП датчик) он же датчик абсолютного
                            давления газа, который используется на 4-м поколении ГБО. Используется этот датчик для
                            контроля давления, как это уже понятно из названия. МАП датчик контролирует абсолютное
                            давление (уровень разрежения воздуха во впускном коллекторе) и может быть аналоговым или
                            цифровым. Данные, которые передаёт MAP Sensor, предаются в ЭБУ, после чего на их основании
                            корректируется ГВС (газовоздушная смесь). Абсолютное давление позволяет также определить
                            степень нагрузки на силовой агрегат, а также угол открытия дроссельной заслонки.
                        </p>

                        <h3>Фильтры ГБО</h3>
                        <p>
                            Очистка газа ГБО проводится, как правило, в два этапа и для этого существует 2 типа фильтров:
                        </p>
                        <ol>
                            <li>Фильтр грубой очистки или фильтр жидкой фазы.
                                <p>
                                    В баллонах газ находится в жидком состоянии и под давлением, перед тем как поступить
                                    в редуктор, он проходит через фильтр грубой очистки, где газ очищается от металлической пыли.
                                </p>
                            </li>
                            <li>Фильтр тонкой очистки
                                <p>
                                    Просим заметить, что фильтр тонкой очистки присутствует только на инжекторных автомобилях,
                                    такой тип фильтра ГБО, как правило, устанавливается перед газовыми форсунками,
                                    чтобы предотвратить их загрязнение веществами, образующимися при преобразовании газа
                                    из жидкого состояния в пар.
                                </p>
                            </li>
                        </ol>
                    </div>
                </li>
                <li class="questions__item">
                    <div class="question__item-title">Как обслуживать ГБО?</div>
                    <div class="question__item-answer">
                        <p>
                            Обслуживание ГБО такая же обязательная процедура как и прохождение ТO. Это процедура
                            диагностики возможных проблем и регулирования настройки. Имеются установленные сроки
                            прохождения проверки. Замена фильтра в газобаллонном оборудовании 4-го поколения осуществляется
                            на каждые 15 тыс. км. Существует несколько видов технического обслуживания:
                        </p>
                        <ul>
                            <li>Регулярное.
                                <p> Осуществляется при прохождении транспортным средством определённого пробега.</p>
                            </li>
                            <li>Внеплановое.
                                <p>Осуществляется, если в работе оборудования выявлены дефекты.</p>
                            </li>
                        </ul>
                        <p>
                            Если необходима регулярная проверка газобаллонного оборудования, обращайтесь в нашу компанию.
                            Мы проверим сосуд на герметичность, а также произведём компьютерную диагностику всего оборудования.
                            Если в этом возникнет необходимость, наши специалисты осуществят настройку газобаллонного оборудования.
                        </p>
                    </div>
                </li>
                <li class="questions__item">
                    <div class="question__item-title">Нужна ли регистрация ГБО?</div>
                    <div class="question__item-answer">Сервисный центр «Линия Газа» занимается регистрацией ГБО
                        в ГИБДД. Основное требование правительства о процессе регистрации ГБО, которое вышло в
                        2019 г. - выполнять монтаж ГБО должен сертифицированный центр, иначе узаконить ГБО не
                        представляется возможным. Постановление так же четко указывает порядок проведения
                        процедуры и перечень необходимых документов.
                    </div>
                </li>
                <li class="questions__item">
                    <div class="question__item-title">Последствия установки ГБО без регистрации в ГАИ?</div>
                    <div class="question__item-answer">
                        Если ГБО не зарегистрировано, то вам выпишут штраф 500 рублей и предписание на снятие установки.
                        Если же вас останавливают повторно, то вы получаете 15 суток за неисполнение предписания,
                        автомобиль отправляется на штрафстоянку. Неоформленное ГБО – непрохождение гос.осмотра, сложности
                        при продаже автомобиля и прочие вероятные проблемы.
                    </div>
                </li>
                <li class="questions__item">
                    <div class="question__item-title">Правда ли, что при установке ГБО на новый автомобиль у
                        него сгорает гарантия?</div>
                    <div class="question__item-answer">
                        <p>
                            Основной документ, регулирующий этот вопрос, – это федеральный закон «О защите прав потребителей».
                            Начнём с того, что ни в этом законе, ни в каком-либо другом нет запрета на установку дополнительного
                            оборудования на ваш автомобиль. То есть, купив машину, вы прямо в тот же день можете поставить на
                            неё всё, что угодно (главное, чтобы это «что угодно» было сертифицировано в России и не представляло
                            угрозы для безопасности дорожного движения). При этом дилер может только дать рекомендации на
                            установку доп.оборудования только в своём сервисе, однако принудить вас делать это только у себя
                            он не вправе.
                        </p>
                        <p>
                            Установку ГБО может проводить любой техцентр, у которого есть сертификат на проведение
                            таких работ. Кроме того, само газобаллонное оборудование, которое вы хотите установить, должно быть
                            сертифицировано. На автомобиль, который вы покупаете у дилера, действуют два вида гарантии:
                            гарантия производителя (единая для всех) и гарантия дилера (её условия могут различаться).
                            Соответственно, дилер может лишить вас только своей дилерской гарантии! Также учтите, что за
                            установку ГБО дилер не имеет права лишить вас гарантии на весь автомобиль целиком. Гарантийные
                            обязательства могут перестать действовать только на те узлы и агрегаты, которые вышли из строя в
                            результате вмешательства. Другими словами, за установку ГБО вас могут лишить гарантии на проводку
                            топливной системы, но ни как не на ЛКП. Но даже это частичное лишение гарантии возможно только
                            после независимой экспертизы, в которой принимают участие три стороны: вы, дилер и компания,
                            установившая ГБО.
                        </p>
                        <p>
                            Если после установки ГБО дилер отказывает вам в обслуживании или гарантийном
                            ремонте, требуйте письменного отказа с указанием точной причины, а после этого предлагайте провести
                            независимую экспертизу. Очень часто дилеры, видя юридически подкованного и уверенного в своей
                            правоте автовладельца, без проблем выполняют свои гарантийные обязательства.
                        </p>
                    </div>
                </li>
            </ul>
        </div>
    </div>
</section>